 let wordsData = {
    words: {
        w1: {
            word: "калкулатор",
            question:"Изчислително устройство?",
        },
        w2: {
            word: "клисура",
            question:"Тесен планински проход?",
        },
        w3: {
            word: "стряха",
            question:"Долна част на покрив?",
           
        },
        w4: {
            word: "липа",
            question:"Ароматно дърво?",
        },
        w5: {
            word: "ананас",
            question:"Тропически плод?",
        },
        w6: {
            word: "опал",
            question:"Вид скъпоценен камък?",
        },
        w7: {
            word: "риган",
            question:"тревисто растение от семейство Устноцветни?",
        },
        w8: {
            word: "палат",
            question:"Дворец, замък?",
        },
    },
};

export {wordsData};